{
    "landing": {
        "firstName": "Luis",
            "lastName": "Brito",
                "phoneNumber": "+54",
                    "bio": "I basically work hard and get things done. I’m passionate about learning and that’s why I found my place in the software developing world, since it allows me to learn new things everyday, to use my problem solving and creative skills. Welcome to my profile.",
                        "email": "britobluis@gmail.com",
                            "linkedin": "https://linkedin.com/in/britobluis",
                                "github": "https://github.com/britobluis"
    },
    "experience": [
        {
            "position": "Software Developer",
            "organization": "SIW Cargo",
            "aboutWork": "Development of internal software. My responsibilities include: Planning, designing and developing software that saves man hours and facilitates operations with the end of increasing profits and minimizing costs. Building Cloud Native RESTful API’s using the tech stack: Node.js, Express.js, npm, Docker, Kubernetes, and React.js. Scrum Methodology.",
            "fromDate": "September 2019",
            "toDate": "Present"
        },
        {
            "position": "Web Developer",
            "organization": "Upwork",
            "aboutWork":  "Built multiple projects: Websites, Web Applications, Email templates, Landing Pages. Using technologies such as: HTML, CSS, JavaScript, WordPress, PHP, Bootstrap, jQuery, Adobe suite, React, Angular, Nodejs.",
            "fromDate": "April 2013",
            "toDate": "Present"
        },
        {
            "position": "Full-Stack Developer",
            "organization": "Band of Coders",
            "aboutWork": "Focused on Front-End Development mostly, worked on big companies projects including Capital Slack, FX Networks and Mission Foods.",
            "fromDate": "July 2018",
            "toDate": "August 2019"
        }
    ],
        "education": [{
            "university": "National Technological University of Argentina",
            "degree": "Degree in Computer Programming",
            "gpa": "3.7",
            "fromDate": "2017",
            "toDate": "2019"
        }
        ],
            "skills": [{
                "name": "HTML"
            },
            {
                "name": "CSS"
            },
            {
                "name": "Javascript"
            },
            {
                "name": "React"
            },
            {
                "name": "Nodejs"
            },
            {
                "name": "Python"
            },
            {
                "name": "Django"
            },
            {
                "name": "Angular"
            }
            ],
                "interests": {
        "paragraphOne": "Apart from being a software developer, I enjoy most of my time being outdoors. In the winter, I like to go ski. During the warmer months here in Mendoza, I enjoy mountain biking, and kayaking.",
            "paragraphTwo": "When forced indoors, I follow a number of sci-fi and fantasy genre movies and television shows, I am an aspiring chef, and I spend a large amount of my free time exploring the latest technology advancements in the front-end web development world."
    },
    "awards": [{
        "awardDetail": "Highest GPA of my class 2019 Mendoza, Argentina UTN"
    }
    ]
}